/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "%@ は Microsoft Outlook のみサポートしています。";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "画像キャプチャを新しい電子メール メッセージに挿入します。";

/* Unsupported email client error message title */
"Unsupported email client" = "サポートされない電子メール クライアント";

